export const data = [
  {
    year: "2016",
    title: "2016학년도 교내 상업정보 기능올림피아드",
    info1: "발표주제 : 상업정보 기능 SMAT 부문",
    info2: "시상내역 : 금상(1위)",
  },

  {
    year: "2017",
    title: "제주여자상업고등학교",
    info1: "디지털콘텐츠과",
  },

  {
    start: "2020.05",
    end: "2021.08",
    title: "웹학과",
    info1: "SBS아카데미컴퓨터아트학원",
  },

  {
    year: "2021",
    title: "웹디자인기능사",
    info1: "한국산업인력공단",
  },

  {
    start: "2023.02",
    end: "2023.08",
    title: "자바 파이썬 활용 빅데이터서비스 개발자 과정",
    info1: "한국소프트웨어인재개발원",
  },

  {
    start: "2023.09",
    end: "2025.02",
    title: "(주) 비즈위즈시스템",
    info1: "프론트엔드 개발자",
  },
];
